{
    "heading": "আপনি বাড়ি করবেন, নির্মান মালামালের হিসাব  আপনি নিজেই বের করুন সহজে।",
    "header": {
      "number": "+৮৮০৯৬১১৬৭৭৬৩৯",
      "login": "লগিন",
      "registration": "রেজিস্ট্রেশন"
    },
    "termsCondition": {
      "intro": "ভূমিকা",
      "introDescription":"এই ওয়েবসাইটটি পরিচালনা করছে  বাংলামার্ট ই কমার্স লিমিটেড (www.banglamartecommerce.com)। 'আমরা' এবং 'আমাদের' শব্দগুলি শুধুমাত্র বাংলামার্ট যেসব তথ্য, সরঞ্জাম এবং সার্ভিস সরবরাহ করে সেটি বোঝানোর জন্য ব্যবহার করা হয় বা বাংলামার্টকে ব্যবসায় নির্বাহ করে এবং ওয়েবসাইটে প্রকাশ্যে পাওয়া যায়। ব্যবহারকারী ওয়েবসাইট এবং এর সার্ভিসগুলির আনুষ্ঠানিকভাবে বর্ণিত সমস্ত নিয়ম, শর্ত, নীতি এবং বিজ্ঞপ্তি গ্রহণ করেছেন বলে মনে করা হবে যেহেতু তারা ক্রমাগত ওয়েবসাইট এবং সার্ভিস নিয়ে থাকেন। আমাদের ওয়েবসাইট পরিদর্শন করে এবং/অথবা আমাদের কাছ থেকে কিছু ক্রয় করার মাধ্যমে, আপনি ওয়েবসাইটের একজন ব্যবহারকারী হয়ে যান এবং আমাদের সার্ভিসে নিযুক্ত হন।এই ধরনের সম্পৃক্ততার ধারাবাহিকভাবে বোঝানো হবে যে ব্যবহারকারী নিম্নলিখিত নিয়ম ও শর্তাবলীতে সম্মত হবে ('পরিষেবার শর্তাবলী', 'ব্যবহারের শর্তাবলী' বা 'শর্তাবলী' হিসাবে উল্লেখ করা হয়েছে), যার মধ্যে উল্লেখিত অতিরিক্ত নিয়ম ও শর্তাবলী এবং নীতিগুলি হাইপারলিঙ্ক দ্বারা উল্লেখিত।এই পরিষেবার শর্তাবলী ওয়েবসাইটের সমস্ত ব্যবহারকারীদের জন্য প্রযোজ্য, কিন্তু ব্যবহারকারীরা যারা ব্রাউজার, বিক্রেতা, গ্রাহক, বণিক, সংশ্লিষ্টতা এবং/ অথবা বিষয়বস্তুর অবদানকারী, তাদের জন্য সীমাবদ্ধ নয়।আমাদের ওয়েবসাইট বা সার্ভিসগুলো উপলব্ধ বা ব্যবহার করার আগে দয়া করে এই সার্ভিসের শর্তাবলী সাবধানে পড়ুন। ওয়েবসাইটের কোন অংশ উপলব্ধ বা ব্যবহার করে, আপনি এই সার্ভিসের শর্তাবলী দ্বারা আইনত বাধ্য হন।আপনি যদি এই চুক্তির সমস্ত শর্তাবলীতে সম্মত না হন, তাহলে আপনি ওয়েবসাইটটি উপলব্ধ করতে পারবেন না বা কোনও সার্ভিস গ্রহণ করতে পারবেন না। বৈশিষ্ট্য, সার্ভিস বা সরঞ্জামগুলির যে কোনও নতুন সংযোজনও জোরপূর্বক সার্ভিসের শর্তাবলীর অধীন বলে বিবেচিত হবে। আপনি এই পৃষ্ঠায় যে কোন সময় সার্ভিসের শর্তাবলীর সবচেয়ে নতুন সংস্করণ পর্যালোচনা করতে পারেন। আমাদের ওয়েবসাইটের আপডেট এবং/অথবা পরিবর্তন পোস্ট করার মাধ্যমে, আমরা আমাদের ওয়েবসাইটের নিয়ম ও শর্তগুলির যে কোনো অংশ আপডেট, পরিবর্তন বা প্রতিস্থাপনকরার অধিকার রাখি। অতএব, শর্তাবলীতে আপডেট থাকার জন্য, অনুগ্রহ করে এই পৃষ্ঠাটির পরিবর্তন পর্যায়ক্রমে যাচাই করুন। পোস্ট করার পরে ওয়েবসাইটের অব্যাহত ব্যবহার, বা উপলব্ধ, আপনার যেকোনো পরিবর্তনগুলির গ্রহণযোগ্যতা সমর্থন করে।"
    }
  }